CHANCE_OF_DYING_FLOWER = 2
LOWER_RANDOM_FLOWER_NUMBER = 1
HIGHER_RANDOM_FLOWER_NUMBER = 20
MESSAGE_MULTIPLYER = 0.05
GROWING_TIME_LIMIT = 4
FLOWER_TYPES = ["🌱 Паросток", "🌹 Роза", "🥀 Поминальная роза", "🌷 Тюльпан", 
            "🌻 Подсолнух", "🌼 Гардения", "🌺 Азалия", "🌸 Адениум", "🌵 Кактус Валерий", "🎋 Бамбук", "🌸 Астра", "🦠 Ковид-19",
            "🦠 Сифилис(((9(", "🦠 Гонорея", "🦠 СПИД", "👶🏿 темнокожий", "👶🏻 Богатырь", "👮🏻‍♀️ Дядя Володя"
            "🍺 Пиво", "🐸 Phrog", "🏳️‍🌈 Гей", "🐁 Мыш", "👩🏼 Тяночка", "🧑🏼 Кунчик", "👷🏻 Работник завода", "🧚🏻‍♀️ Фея"]
